ADV:RB:mark	0.9921026653504441
VERB:VV:advcl	0.9881539980256663
NOUN:NN:obj	0.9970384995064165
VERB:VV:ccomp	0.983218163869694
NUM:CD:nummod	0.9871668311944718
PART:UH:discourse	0.9802566633761105
PUNCT:,:punct	0.998025666337611
NOUN:NN:nsubj	0.9930898321816386
ADV:RB:advmod	0.9950641658440276
AUX:MD:aux	0.9851924975320828
VERB:VV:root	0.9960513326752221
NOUN:NN:nmod	0.9891411648568608
PART:DEC:case	0.9842053307008883
PUNCT:.:punct	0.9990128331688055
DET:DT:det	0.977295162882527
NOUN:NNB:clf	0.9782823297137215
PRON:PRP:nsubj	0.9940769990128331
PUNCT:EC:punct	0.9526159921026652
VERB:VV:conj	0.9397828232971371
ADJ:JJ:amod	0.981243830207305
PART:DEC:mark:rel	0.9901283316880553
VERB:VV:xcomp	0.9861796643632773
PUNCT:::punct	0.9338598223099703
PRON:PRP:det	0.9654491609081934
PUNCT:HYPH:punct	0.9072063178677195
PROPN:NNP:compound	0.9703849950641658
PART:SFN:conj	0.9249753208292201
AUX:VC:cop	0.9763079960513326
NOUN:NN:compound	0.9693978282329713
PART:SFN:parataxis	0.8657453109575518
ADP:IN:case	0.9911154985192497
NOUN:NN:obl	0.979269496544916
PRON:PRP:nmod	0.96248766041461
PART:PFA:case	0.9506416584402764
ADJ:JJ:root	0.9615004935834155
VERB:VV:parataxis	0.9723593287265547
AUX:AS:aux	0.9743336623889437
VERB:VV:acl:relcl	0.9822309970384995
NOUN:NNB:nmod	0.9496544916090819
PART:SFN:obj	0.9733464955577492
ADJ:JJ:xcomp	0.9684106614017768
PRON:WP:obj	0.9091806515301085
PRON:PRD:nsubj	0.9516288252714709
CCONJ:CC:cc	0.9713721618953602
NOUN:NNB:conj	0.8568608094768015
NOUN:NN:nmod:tmod	0.9753208292201382
PROPN:NNP:obj	0.9565646594274432
NOUN:NNB:nmod:tmod	0.9387956564659427
ADP:IN:mark	0.9536031589338597
PRON:WP:obl	0.9032576505429417
ADJ:JJ:advmod	0.9407699901283316
PART:DEV:mark:adv	0.9427443237907206
PART:UH:discourse:sp	0.8805528134254689
NUM:CD:obl	0.9170779861796643
PRON:PRP:compound	0.9131293188548865
PART:SFN:nmod	0.9575518262586377
PROPN:NNP:nsubj	0.9437314906219151
PRON:PRP:obj	0.9585389930898321
PRON:PRD:det	0.9368213228035538
AUX:MD:root	0.8884501480750246
ADJ:JJ:compound	0.928923988153998
PART:SFN:nsubj	0.964461994076999
ADJ:JJ:acl:relcl	0.9318854886475814
PROPN:NNP:nmod	0.9664363277393879
ADJ:JJ:ccomp	0.9555774925962487
PART:DEV:compound:ext	0.9230009871668311
PART:SFV:parataxis	0.6712734452122409
PRON:PRD:obl	0.9308983218163869
NOUN:NN:root	0.9545903257650542
PRON:WP:parataxis	0.7403751233958539
PUNCT:``:punct	0.9486673247778874
PUNCT:'':punct	0.9447186574531096
NOUN:NN:parataxis	0.9160908193484698
ADJ:JJ:advcl	0.9595261599210266
VERB:VV:compound	0.960513326752221
PART:SFN:root	0.908193484698914
PART:SFN:obl	0.9259624876604146
VERB:VV:csubj	0.9457058242843039
AUX:BB:aux	0.8153998025666337
DET:DT:nsubj	0.8845014807502467
NOUN:NN:conj	0.9674234945705824
NOUN:NN:appos	0.9279368213228035
PART:SFN:appos	0.8746298124383021
NUM:CD:nmod	0.8667324777887463
NUM:CD:conj	0.8519249753208291
NOUN:NNB:obl	0.9466929911154984
X:FW:nmod	0.8706811451135241
PUNCT:,:advcl	0.6910167818361302
VERB:VC:root	0.9476801579466929
ADP:IN:xcomp	0.9002961500493583
AUX:VC:ccomp	0.7640671273445212
PUNCT:.:root	0.8114511352418559
VERB:VV:mark	0.9634748272458045
ADJ:JJ:parataxis	0.9378084896347482
X:FW:appos	0.8272458045409674
X:FW:flat:foreign	0.7946692991115498
PROPN:NNP:flat:name	0.9180651530108588
PUNCT:/:punct	0.8647581441263573
PROPN:NNP:appos	0.8894373149062191
NOUN:NN:acl	0.9417571569595261
ADP:BB:case	0.9328726554787758
NOUN:NN:obl:patient	0.9239881539980256
PUNCT:...:punct	0.8617966436327739
PUNCT:(:punct	0.9062191510365251
PUNCT:):punct	0.8923988153998025
PRON:PRD:appos	0.9022704837117472
VERB:VV:acl	0.8983218163869693
NOUN:NNB:obj	0.926949654491609
NOUN:NN:ccomp	0.9358341559723593
PRON:PRP:obl	0.9348469891411648
PRON:PRP:iobj	0.8736426456071076
NOUN:NNB:dislocated	0.6080947680157947
PRON:PRP:amod	0.8420533070088845
NOUN:NNB:acl:relcl	0.8469891411648568
DET:DT:obl	0.891411648568608
AUX:VC:root	0.7571569595261599
NUM:CD:clf	0.7453109575518262
VERB:VC:mark	0.9151036525172753
PRON:WP:ccomp	0.8400789733464955
NOUN:NN:xcomp	0.8825271470878578
PROPN:NNP:parataxis	0.7926949654491608
VERB:VV:dislocated	0.8588351431391905
ADJ:JJ:conj	0.9220138203356366
PART:SFV:nsubj	0.7275419545903257
VERB:VV:nsubj	0.8025666337611056
PRON:PRD:nmod	0.910167818361303
AUX:VC:case	0.7739387956564658
PRON:PRP:appos	0.8963474827245804
PROPN:NNP:acl:relcl	0.7630799605133267
PRON:WP:nsubj	0.9111549851924975
VERB:VC:advcl	0.893385982230997
VERB:VV:amod	0.912142152023692
PRON:PRP:conj	0.8627838104639683
PRON:PRD:obj	0.9299111549851924
NOUN:NNB:nsubj	0.8943731490621915
VERB:VC:ccomp	0.9200394866732478
VERB:VC:parataxis	0.8973346495557749
ADJ:JJ:dislocated	0.843040473840079
PRON:PRD:flat:foreign	0.7364264560710759
VERB:MD:ccomp	0.6860809476801579
NOUN:NN:advcl	0.9190523198420533
PART:DEC:mark	0.7226061204343533
NOUN:NN:acl:relcl	0.8864758144126357
NUM:CD:flat:name	0.665350444225074
AUX:BB:aux:pass	0.9210266535044422
VERB:VC:xcomp	0.8953603158933859
NUM:CD:obj	0.8835143139190522
DET:DT:nmod:tmod	0.9052319842053307
X:FW:xcomp	0.6288252714708785
PART:SFN:compound	0.9141164856860808
ADJ:JJ:acl	0.8460019743336623
PART:SFN:obl:patient	0.8548864758144126
PUNCT:,:clf	0.6159921026653504
AUX:AS:det	0.8045409674234946
PRON:PRP:obl:patient	0.8696939782823296
X:FW:nsubj	0.8716683119447186
PUNCT:,:acl:relcl	0.7433366238894372
PRON:PRD:obl:patient	0.768015794669299
PART:SFV:advcl	0.7255676209279368
NOUN:NNB:csubj	0.8331688055281342
NOUN:NNB:acl	0.8608094768015794
ADV:RB:root	0.84106614017769
PART:SFN:advcl	0.8687068114511352
SYM:ADD:root	0.43830207305034546
PRON:WP:nmod	0.8874629812438302
PART:SFV:ccomp	0.7897334649555774
PRON:WP:root	0.8361303060217176
NOUN:NNB:parataxis	0.8479763079960513
NUM:CD:advcl	0.7660414610069101
NUM:CD:nmod:tmod	0.8055281342546889
PART:SFA:mark	0.46989141164856857
AUX:MD:det	0.8124383020730503
VERB:VV:appos	0.7759131293188548
SYM:ADD:nmod	0.5172754195459032
PRON:PRD:parataxis	0.7137216189536031
PROPN:NNP:obl	0.9012833168805527
PRON:PRP:root	0.8351431391905232
PRON:WP:appos	0.8065153010858834
NOUN:NN:flat:name	0.7907206317867719
NUM:CD:acl	0.8252714708785784
PRON:WP:det	0.8993089832181638
PART:SFV:obj	0.7966436327739388
VERB:MD:conj	0.6446199407699901
ADJ:JJ:csubj	0.8904244817374135
PART:DEV:aux	0.7344521224086871
NUM:CD:dislocated	0.3474827245804541
NUM:CD:nsubj	0.8766041461006909
NOUN:NNB:root	0.8785784797630799
PUNCT:,:nmod	0.8134254689042447
PART:SFN:acl:relcl	0.8302073050345508
ADP:IN:root	0.8854886475814412
PART:UH:case	0.8538993089832181
PUNCT:.:obj	0.7601184600197433
PRON:PRP:advcl	0.7324777887462981
PRON:PRD:root	0.8163869693978282
X:FW:obj	0.8775913129318854
PUNCT:,:amod	0.48173741362290223
PART:SFN:advmod	0.786771964461994
VERB:VC:amod	0.7690029615004935
NUM:CD:parataxis	0.8084896347482724
X:FW:parataxis	0.717670286278381
NUM:CD:appos	0.7917077986179664
PRON:WP:compound	0.562685093780849
PRON:WP:xcomp	0.6890424481737413
NUM:LS:nummod	0.6999012833168805
NUM:LS:root	0.7650542941757157
NOUN:NNB:advcl	0.8094768015794669
PUNCT:EC:cc	0.6979269496544915
PUNCT:EC:nmod	0.5814412635735439
PART:DEV:discourse	0.7314906219151036
NUM:CD:advmod	0.8558736426456071
NOUN:NNB:ccomp	0.8381046396841065
NUM:CD:amod	0.8726554787759131
PROPN:NNP:conj	0.9042448173741362
NOUN:NNB:compound	0.8440276406712733
VERB:VV:obj	0.8529121421520236
VERB:VV:case	0.8203356367226061
NUM:CD:flat:foreign	0.6564659427443238
NOUN:NN:clf	0.8509378084896347
PRON:WP:nmod:tmod	0.2694965449160908
PUNCT:'':root	0.8598223099703849
PART:DEV:cc	0.1885488647581441
NUM:CD:compound	0.7186574531095755
NOUN:NN:case	0.6288252714708785
VERB:VC:obj	0.313919052319842
ADV:RB:compound	0.6594274432379071
PART:DEC:punct	0.6811451135241855
PROPN:NNP:root	0.8677196446199407
PART:DEC:discourse	0.8183613030602171
PRON:WP:conj	0.7857847976307996
PART:SFV:dislocated	0.2862783810463968
NOUN:NN:nsubj:pass	0.8815399802566634
X:FW:root	0.8321816386969397
ADJ:JJ:nmod	0.8005923000987166
NOUN:NNB:appos	0.8075024679170779
ADP:IN:advmod	0.5597235932872655
NOUN:ADD:obj	0.6584402764067127
PRON:PRP:acl:relcl	0.8292201382033563
NOUN:NN:iobj	0.8795656465942744
X:FW:obl	0.8262586377097729
X:FW:conj	0.7788746298124383
X:FW:compound	0.8173741362290227
AUX:MD:parataxis	0.8015794669299111
PROPN:NNP:clf	0.5004935834155972
PART:SFV:conj	0.7018756169792695
PART:SFV:xcomp	0.7472852912142152
ADV:RB:amod	0.824284304047384
PUNCT:,:nsubj	0.7670286278381045
NOUN:NN:mark:adv	0.5715695952615991
X:FW:punct	0.6929911154985192
PUNCT:EC:case	0.6031589338598222
NUM:CD:root	0.8637709772951628
NUM:LS:nsubj	0.7996051332675221
AUX:BB:cop	0.7709772951628825
PART:SFN:ccomp	0.8756169792694964
PRON:PRP:flat:name	0.7591312931885488
PRON:PRP:nsubj:pass	0.857847976307996
PRON:PRD:nmod:tmod	0.5913129318854886
NUM:CD:punct	0.6623889437314906
VERB:VV:punct	0.6949654491609082
NUM:CD:csubj	0.5310957551826259
PART:UH:acl	0.6416584402764066
PUNCT:.:discourse	0.5903257650542941
DET:FW:appos	0.5449160908193484
PROPN:NNP:ccomp	0.7847976307996051
PRON:PRD:conj	0.7778874629812438
PUNCT:,:compound	0.7058242843040473
PART:SFV:nmod	0.6633761105626851
NUM:CD:xcomp	0.7147087857847976
PROPN:NNP:punct	0.7551826258637709
PART:UH:mark:rel	0.7482724580454096
ADV:RB:advcl	0.6061204343534057
VERB:VC:acl:relcl	0.8489634748272458
PROPN:NNP:mark:adv	0.5004935834155972
AUX:VC:advcl	0.5893385982230996
ADV:RB:acl:relcl	0.6219151036525172
VERB:VC:conj	0.7709772951628825
VERB:VC:acl	0.7798617966436328
PART:SFN:xcomp	0.8144126357354392
PUNCT:,:root	0.7492596248766041
PUNCT:,:obj	0.7838104639684106
PUNCT:,:xcomp	0.6505429417571569
AUX:MD:mark	0.5557749259624877
PART:UH:ccomp	0.313919052319842
AUX:MD:acl:relcl	0.7581441263573543
PUNCT:,:mark	0.7976307996051332
VERB:MD:root	0.8499506416584403
PRON:PRP:case	0.7038499506416583
NOUN:NN:dislocated	0.6959526159921026
PRON:PRP:xcomp	0.6939782823297137
PART:SFV:acl:relcl	0.8035538005923001
PART:DEC:mark:adv	0.8450148075024678
PRON:PRD:iobj	0.7048371174728528
PART:DEC:ccomp	0.4225074037512339
PART:SFV:root	0.753208292201382
PRON:PRP:parataxis	0.7354392892398814
ADJ:JJ:obj	0.7818361303060216
PUNCT:):root	0.7068114511352418
PUNCT:ADD:punct	0.648568608094768
PART:DEC:advcl	0.40572556762092793
PUNCT:,:aux	0.3474827245804541
PART:UH:mark:adv	0.8193484698914116
PROPN:NNP:case	0.5715695952615991
NUM:CD:ccomp	0.822309970384995
NUM:LS:nmod:tmod	0.7956564659427443
ADJ:JJ:appos	0.684106614017769
AUX:AS:compound:ext	0.6327739387956565
AUX:AS:mark	0.5498519249753208
AUX:MD:xcomp	0.8232971372161895
PRON:PRP:nmod:tmod	0.7097729516288253
PRON:PRP:ccomp	0.7561697926949654
AUX:MD:advmod	0.6801579466929911
AUX:VC:mark	0.788746298124383
DET:DT:obj	0.8282329713721618
PUNCT:,:flat:name	0.5952615992102664
PUNCT:,:cop	0.3958538993089832
AUX:MD:ccomp	0.8311944718657452
DET:FW:det	0.8341559723593287
PUNCT:.:appos	0.6219151036525172
PUNCT:.:obl	0.5498519249753208
PUNCT:.:ccomp	0.6150049358341559
PUNCT:,:cc	0.5853899308983218
PUNCT:,:ccomp	0.6910167818361302
PART:SFN:nsubj:pass	0.8094768015794669
PRON:PRD:compound	0.751233958538993
PRON:PRP:mark	0.7226061204343533
PRON:PRP:advmod	0.7611056268509377
VERB:MD:acl:relcl	0.751233958538993
PUNCT:,:obl	0.7393879565646594
VERB:MD:xcomp	0.7107601184600197
ADV:RB:conj	0.6525172754195459
AUX:VV:csubj	0.1885488647581441
ADJ:JJ:obl	0.5370187561697927
PUNCT:.:advmod	0.1885488647581441
VERB:VC:advmod	0.4225074037512339
PUNCT:EC:mark	0.7620927936821322
PUNCT:,:nmod:tmod	0.6120434353405725
PRON:PRP:punct	0.6604146100691016
ADV:RB:punct	0.7384007897334649
PART:SFA:amod	0.5952615992102664
SYM:ADD:compound	0.1885488647581441
PRON:PRD:ccomp	0.7462981243830207
NOUN:ADD:obl	0.6080947680157947
NOUN:NNB:xcomp	0.6959526159921026
PUNCT:,:advmod	0.648568608094768
NUM:LS:advmod	0.562685093780849
X:FW:ccomp	0.7166831194471865
PART:UH:root	0.6525172754195459
PART:SFV:amod	0.7117472852912141
X:FW:flat:name	0.6722606120434353
PART:SFN:acl	0.7936821322803553
NOUN:NN:punct	0.7334649555774926
NOUN:NN:csubj	0.7502467917077986
ADP:IN:conj	0.6268509378084896
PART:SFA:xcomp	0.5538005923000987
PUNCT:.:parataxis	0.5093780848963474
PROPN:NNP:advmod	0.4610069101678183
PUNCT:.:xcomp	0.5498519249753208
AUX:VV:aux	0.6416584402764066
VERB:VC:csubj	0.7828232971372161
ADP:IN:ccomp	0.6643632773938796
PUNCT:.:nsubj	0.2862783810463968
NUM:LS:obj	0.4610069101678183
NUM:LS:nmod	0.4175715695952616
PART:SFA:case	0.7374136229022704
NUM:LS:obl	0.7986179664363277
X:FW:iobj	0.5093780848963474
DET:FW:obj	0.7186574531095755
NUM:CD:case	0.837117472852912
PUNCT:,:conj	0.6307996051332675
PUNCT:PFN:case	0.36623889437314905
PUNCT:.:case	0.47680157946692986
PART:SFN:nmod:tmod	0.839091806515301
SYM:ADD:obj	0.7423494570582428
X:FW:advcl	0.6604146100691016
AUX:VC:det	0.44521224086870675
AUX:VC:aux	0.7749259624876603
PROPN:NNP:nummod	0.7265547877591313
NOUN:NNB:nummod	0.7769002961500493
AUX:AS:case	0.5695952615992103
PART:SFN:iobj	0.8213228035538005
DET:DT:nmod	0.5557749259624877
ADV:RB:parataxis	0.6692991115498519
ADP:IN:advcl	0.7443237907206317
ADV:FW:advmod	0.6475814412635735
PUNCT:,:case	0.6752221125370187
PART:UH:mark	0.6999012833168805
PART:DEV:mark	0.5923000987166831
DET:DT:conj	0.5765054294175715
VERB:MD:csubj	0.6061204343534057
PART:SFV:punct	0.6238894373149062
ADP:IN:acl:relcl	0.769990128331688
AUX:VV:cop	0.7216189536031589
PRON:PRD:csubj	0.1885488647581441
NOUN:ADD:acl:relcl	0.313919052319842
PUNCT:ADD:nsubj	0.4511352418558736
AUX:BB:ccomp	0.3050345508390918
AUX:MD:conj	0.6179664363277394
VERB:VERB:acl:relcl	0.49555774925962487
NUM:CD:discourse:sp	0.4175715695952616
PART:UH:compound:ext	0.4580454096742349
PROPN:NNP:advcl	0.7808489634748272
PART:PFN:case	0.7729516288252715
NUM:CD:det	0.7295162882527146
PART:UH:flat:foreign	0.6515301085883514
AUX:VC:parataxis	0.6831194471865745
ADJ:JJ:mark	0.6683119447186574
AUX:AS:discourse	0.5686080947680158
PART:DEC:cc	0.43830207305034546
AUX:BB:advmod	0.68213228035538
VERB:VC:dislocated	0.702862783810464
ADV:RB:ccomp	0.6544916090819348
AUX:MD:cop	0.6673247778874629
VERB:MD:advcl	0.7285291214215202
PUNCT:.:conj	0.5449160908193484
PRON:PRP:csubj	0.5942744323790721
SYM:ADD:appos	0.5765054294175715
PUNCT:,:parataxis	0.613030602171767
PART:DEV:case	0.7077986179664363
PUNCT:...:root	0.5429417571569595
PRON:PRD:xcomp	0.6880552813425469
AUX:BB:nmod:tmod	0.313919052319842
NOUN:NNB:iobj	0.611056268509378
PART:DEC:obj	0.4649555774925962
AUX:AS:obj	0.6011846001974334
ADP:IN:amod	0.40572556762092793
PART:SFA:nummod	0.33662388943731486
PART:DEC:acl:relcl	0.46989141164856857
PART:DEC:advmod	0.47680157946692986
X:FW:advmod	0.5133267522211253
PRON:PRD:flat:name	0.4649555774925962
VERB:VV:advmod	0.7245804540967423
NOUN:NN:amod	0.7877591312931885
NOUN:NN:mark	0.6357354392892398
ADV:RB:case	0.5172754195459032
VERB:VV:nmod	0.6564659427443238
PART:SFV:obl	0.5873642645607107
PUNCT:EC:advcl	0.4225074037512339
AUX:VC:nmod:tmod	0.3820335636722606
NOUN:NNB:amod	0.6159921026653504
PROPN:NNP:nsubj:pass	0.7413622902270484
PUNCT:,:appos	0.6357354392892398
PROPN:NNP:iobj	0.7206317867719644
PUNCT:):obj	0.5133267522211253
AUX:MD:nmod	0.5350444225074037
NUM:LS:acl:relcl	0.43830207305034546
ADJ:JJ:nsubj	0.7305034550839091
PRON:PRD:acl	0.5715695952615991
NUM:CD:compound:ext	0.665350444225074
ADP:IN:parataxis	0.6771964461994077
AUX:AS:root	0.6771964461994077
AUX:AS:acl:relcl	0.5557749259624877
PROPN:NNP:nmod:tmod	0.684106614017769
PRON:PRD:advcl	0.6199407699901283
PART:SFN:csubj	0.5370187561697927
PUNCT:):appos	0.3820335636722606
X:FW:case	0.5004935834155972
PRON:PRP:acl	0.646594274432379
PART:DEC:xcomp	0.4511352418558736
ADV:RB:xcomp	0.6416584402764066
PART:SFA:obj	0.5676209279368213
DET:DT:advmod	0.36623889437314905
PART:SFA:ccomp	0.5172754195459032
PRON:WP:flat:foreign	0.40572556762092793
AUX:MD:case	0.6031589338598222
AUX:VC:aux:pass	0.5883514313919052
PART:DEV:obl:patient	0.23790720631786771
AUX:VC:nmod	0.5982230997038499
PRON:WP:nsubj:pass	0.5449160908193484
PART:DEV:obj	0.42941757156959526
PROPN:NNP:xcomp	0.7117472852912141
AUX:BB:case	0.6327739387956565
AUX:BB:det	0.7077986179664363
PART:DEV:discourse:sp	0.1885488647581441
PART:UH:dislocated	0.3958538993089832
PART:SFN:dislocated	0.5814412635735439
X:FW:acl:relcl	0.6870681145113524
PROPN:NNP:amod	0.6080947680157947
DET:DT:root	0.6554787759131293
ADV:IN:advmod	0.1885488647581441
AUX:MD:compound	0.562685093780849
VERB:MD:parataxis	0.49555774925962487
X:FW:obl:patient	0.6179664363277394
NOUN:NN:mark:rel	0.23790720631786771
PART:SFA:compound	0.5370187561697927
NOUN:NNB:flat:foreign	0.23790720631786771
PUNCT:(:root	0.489634748272458
PART:UH:conj	0.36623889437314905
NOUN:NNB:mark	0.46989141164856857
PART:UH:obj	0.5054294175715696
AUX:MD:cc	0.313919052319842
ADJ:JJ:obl:patient	0.42941757156959526
PRON:WP:advcl	0.6752221125370187
AUX:AS:advmod	0.5695952615992103
DET:DT:acl	0.1885488647581441
DET:DT:ccomp	0.46989141164856857
VERB:VC:cop	0.4580454096742349
PART:DEV:det	0.5172754195459032
PUNCT:.:flat:name	0.4175715695952616
SYM:ADD:parataxis	0.313919052319842
PUNCT:::root	0.44521224086870675
PART:SFA:mark:rel	0.23790720631786771
AUX:MD:advcl	0.5597235932872655
X:FW:nmod:tmod	0.5982230997038499
AUX:MD:nsubj	0.5093780848963474
X:FW:acl	0.6199407699901283
PART:DEV:mark:rel	0.5538005923000987
PART:SFV:advmod	0.5765054294175715
PART:DEV:advmod	0.47680157946692986
PART:SFA:parataxis	0.4866732477788746
SYM:ADD:xcomp	0.40572556762092793
AUX:MD:discourse	0.6692991115498519
PUNCT:``:nsubj	0.5449160908193484
NOUN:NNB:obl:patient	0.698914116485686
NOUN:NNB:advmod	0.5133267522211253
NUM:CD:acl:relcl	0.7156959526159921
ADP:IN:mark:adv	0.5271470878578479
NOUN:NNB:cop	0.36623889437314905
AUX:BB:root	0.4649555774925962
AUX:AS:obl	0.3820335636722606
DET:DT:obl:patient	0.6742349457058242
PART:SFV:discourse	0.5853899308983218
PART:DEC:compound	0.3820335636722606
NOUN:ADD:root	0.44521224086870675
SYM:ADD:conj	0.43830207305034546
ADP:IN:compound	0.6732477788746297
PROPN:NNP:obl:patient	0.7541954590325765
PRON:PRP:aux	0.5310957551826259
PRON:WP:dislocated	0.3958538993089832
ADP:IN:csubj	0.5004935834155972
PUNCT:``:compound	0.23790720631786771
NOUN:NN:nummod	0.6771964461994077
VERB:VV:obl	0.5597235932872655
PRON:PRP:mark:adv	0.23790720631786771
PART:DEV:amod	0.1885488647581441
X:FW:det	0.4175715695952616
ADP:IN:obl	0.6001974333662389
PART:SFA:root	0.5765054294175715
AUX:AS:conj	0.6357354392892398
NUM:CD:mark:adv	0.3050345508390918
VERB:VV:obl:patient	0.6031589338598222
PRON:WP:acl	0.48173741362290223
PART:DEV:nummod	0.33662388943731486
PART:DEV:root	0.49555774925962487
PART:DEV:obl	0.43830207305034546
PUNCT:EC:obj	0.5172754195459032
AUX:BB:parataxis	0.3820335636722606
X:FW:discourse	0.4610069101678183
PUNCT:,:acl	0.5310957551826259
PUNCT:EC:root	0.23790720631786771
PART:SFA:advcl	0.1885488647581441
PRON:PRD:nsubj:pass	0.6406712734452122
PUNCT:``:conj	0.5222112537018756
PART:SFA:advmod	0.43830207305034546
PRON:PRP:flat:foreign	0.6890424481737413
NOUN:NN:advmod	0.6357354392892398
PART:SFV:obl:patient	0.2694965449160908
AUX:VC:punct	0.4886475814412635
PUNCT:FW:obj	0.1885488647581441
PROPN:NNP:mark	0.40572556762092793
VERB:VV:cop	0.5715695952615991
X:FW:csubj	0.3050345508390918
DET:VV:det	0.1885488647581441
AUX:MD:compound:ext	0.23790720631786771
PROPN:NNP:acl	0.6327739387956565
NOUN:NNB:det	0.1885488647581441
PART:PFA:mark	0.3820335636722606
ADP:IN:punct	0.3820335636722606
PUNCT:``:obl	0.3958538993089832
DET:DT:appos	0.5557749259624877
PART:DEV:flat:foreign	0.6357354392892398
PROPN:NNP:csubj	0.4225074037512339
ADP:IN:nmod:tmod	0.46989141164856857
DET:FW:conj	0.5310957551826259
NOUN:NNB:compound:ext	0.3474827245804541
AUX:VC:cc	0.5370187561697927
AUX:BB:nmod	0.6248766041461007
NOUN:NN:discourse	0.44521224086870675
NOUN:ADD:clf	0.1885488647581441
PUNCT:,:discourse	0.49555774925962487
PUNCT:,:mark:adv	0.313919052319842
NOUN:NN:discourse:sp	0.1885488647581441
PART:SFV:compound	0.313919052319842
AUX:VC:acl:relcl	0.6307996051332675
X:FW:mark:adv	0.489634748272458
AUX:AS:flat:foreign	0.4511352418558736
ADJ:JJ:nsubj:pass	0.42941757156959526
PART:DEV:ccomp	0.313919052319842
PRON:PRP:cop	0.489634748272458
AUX:MD:obj	0.5222112537018756
PART:SFA:conj	0.36623889437314905
PRON:WP:iobj	0.627838104639684
PART:SFV:csubj	0.6248766041461007
PART:DEC:aux	0.3474827245804541
NOUN:ADD:advcl	0.40572556762092793
NOUN:ADD:nsubj	0.5923000987166831
AUX:AS:mark:adv	0.36623889437314905
NOUN:NN:vocative	0.1885488647581441
NOUN:ADD:nmod:tmod	0.4511352418558736
PUNCT:(:nsubj	0.5498519249753208
VERB:MD:amod	0.3958538993089832
VERB:VC:case	0.1885488647581441
NOUN:ADD:ccomp	0.2694965449160908
VERB:VERB:xcomp	0.43830207305034546
AUX:VC:obj	0.313919052319842
X:FW:nummod	0.6140177690029615
PART:DEC:det	0.562685093780849
DET:FW:nsubj	0.5429417571569595
PRON:PRD:acl:relcl	0.4649555774925962
PART:SFN:flat:foreign	0.1885488647581441
VERB:VV:csubj:pass	0.5715695952615991
ADV:RB:nummod	0.48173741362290223
PART:DEC:nmod	0.6446199407699901
AUX:VC:discourse	0.313919052319842
PUNCT:(:mark	0.5004935834155972
PART:DEC:compound:ext	0.3820335636722606
VERB:MD:appos	0.1885488647581441
PART:DEC:appos	0.1885488647581441
PART:DEV:acl	0.5271470878578479
PRON:WP:nummod	0.313919052319842
NUM:CD:aux	0.5765054294175715
PART:SFA:discourse	0.33662388943731486
PUNCT:,:nsubj:pass	0.23790720631786771
PUNCT:``:nmod	0.489634748272458
AUX:AS:nmod	0.6011846001974334
ADJ:JJ:punct	0.5271470878578479
PUNCT:HYPH:root	0.23790720631786771
PUNCT:LS:punct	0.44521224086870675
ADV:RB:mark:adv	0.1885488647581441
CCONJ:CC:punct	0.3958538993089832
NOUN:NNB:punct	0.3820335636722606
AUX:VC:nummod	0.3958538993089832
AUX:MD:amod	0.5054294175715696
PART:UH:obl	0.33662388943731486
AUX:VC:compound	0.3474827245804541
PART:DEC:nummod	0.47680157946692986
NOUN:NN:det	0.4610069101678183
NOUN:NNB:aux	0.2862783810463968
NOUN:ADD:parataxis	0.313919052319842
PART:SFA:nmod	0.5271470878578479
PART:DEC:cop	0.313919052319842
DET:DT:parataxis	0.4511352418558736
VERB:VV:mark:adv	0.5093780848963474
PUNCT:,:nummod	0.5370187561697927
VERB:VC:appos	0.23790720631786771
NUM:CD:cc	0.1885488647581441
NOUN:NNB:case	0.42941757156959526
CCONJ:CC:compound	0.36623889437314905
PUNCT:'':nsubj	0.36623889437314905
ADP:IN:obj	0.313919052319842
PUNCT:HYPH:nmod	0.2694965449160908
ADV:RB:discourse	0.36623889437314905
PART:DEC:acl	0.1885488647581441
ADP:IN:dislocated	0.42941757156959526
PUNCT:EC:appos	0.2862783810463968
VERB:VC:compound	0.33662388943731486
PUNCT:HYPH:xcomp	0.1885488647581441
PART:SFA:nsubj	0.2862783810463968
AUX:AS:appos	0.2862783810463968
PART:DEC:amod	0.5350444225074037
PART:SFV:iobj	0.3474827245804541
VERB:VV:discourse	0.5370187561697927
NUM:CD:obl:patient	0.562685093780849
PART:SFN:clf	0.5054294175715696
X:FW:amod	0.5222112537018756
NUM:CD:iobj	0.489634748272458
PART:DEC:nsubj	0.44521224086870675
SYM:ADD:nsubj	0.48173741362290223
NUM:LS:csubj	0.3474827245804541
ADJ:JJ:case	0.36623889437314905
NOUN:NN:cop	0.1885488647581441
AUX:VC:dislocated	0.489634748272458
PRON:WP:obl:patient	0.5814412635735439
VERB:VERB:amod	0.23790720631786771
AUX:BB:nummod	0.40572556762092793
ADJ:JJ:csubj:pass	0.1885488647581441
PART:SFV:acl	0.3474827245804541
DET:FW:obl	0.313919052319842
PRON:PRP:cc	0.313919052319842
AUX:MD:csubj	0.4225074037512339
PUNCT:``:advcl	0.1885488647581441
AUX:BB:xcomp	0.1885488647581441
DET:FW:flat:foreign	0.47680157946692986
VERB:MD:acl	0.2694965449160908
ADP:IN:acl	0.1885488647581441
AUX:AS:compound	0.3820335636722606
PUNCT:::nmod	0.2694965449160908
AUX:BB:acl:relcl	0.5133267522211253
PART:SFV:mark	0.23790720631786771
DET:DT:flat:foreign	0.1885488647581441
AUX:MD:obl	0.3050345508390918
AUX:VC:xcomp	0.46989141164856857
PUNCT:ADD:advmod	0.1885488647581441
ADP:IN:discourse:sp	0.4225074037512339
AUX:AS:nummod	0.40572556762092793
PART:PFA:root	0.3474827245804541
CCONJ:CC:root	0.23790720631786771
PUNCT:EC:acl	0.33662388943731486
PUNCT:EC:mark:rel	0.3474827245804541
ADP:BB:mark	0.1885488647581441
X:FW:nsubj:pass	0.5449160908193484
NOUN:NN:flat:foreign	0.3050345508390918
PRON:ADD:obl	0.1885488647581441
CCONJ:CC:mark:adv	0.23790720631786771
NOUN:ADD:case	0.1885488647581441
NUM:CD:nsubj:pass	0.5054294175715696
ADP:BB:obl	0.1885488647581441
PART:.:parataxis	0.1885488647581441
AUX:MD:dislocated	0.36623889437314905
PUNCT:'':ccomp	0.1885488647581441
PUNCT:'':obj	0.49555774925962487
PROPN:NNP:dislocated	0.2862783810463968
PART:DEC:conj	0.33662388943731486
X:FW:dislocated	0.2694965449160908
VERB:MD:nsubj	0.2862783810463968
PUNCT:):acl	0.1885488647581441
ADJ:JJ:cop	0.0
PUNCT:``:amod	0.12142152023692003
PUNCT:":punct	0.4866732477788746
ADV:RB:cc	0.40572556762092793
AUX:AS:ccomp	0.2694965449160908
CCONJ:CC:advmod	0.3474827245804541
PUNCT:EC:acl:relcl	0.3474827245804541
DET:FW:iobj	0.17275419545903256
VERB:VV:cc	0.23790720631786771
PUNCT:(:acl:relcl	0.23790720631786771
NOUN:NNB:nsubj:pass	0.5952615992102664
ADV:RB:dislocated	0.2862783810463968
PUNCT:ADD:nmod:tmod	0.17275419545903256
PUNCT:ADD:mark	0.4649555774925962
X:FW:mark	0.5844027640671273
PUNCT:ADD:nmod	0.12142152023692003
PRON:ADD:nsubj	0.42941757156959526
PUNCT:'':case	0.2694965449160908
NOUN:ADD:amod	0.36623889437314905
PUNCT:'':appos	0.36623889437314905
PUNCT:.:acl	0.46989141164856857
PUNCT:):case	0.40572556762092793
VERB:VERB:root	0.3820335636722606
ADP:IN:cc	0.2694965449160908
PUNCT:'':discourse	0.33662388943731486
VERB:MD:obj	0.1885488647581441
PUNCT:.:mark	0.313919052319842
DET:DT:compound	0.313919052319842
PUNCT:(:nmod	0.5222112537018756
VERB:VV:aux:pass	0.23790720631786771
SYM:/:conj	0.12142152023692003
SYM:ADD:punct	0.5222112537018756
SYM:ADD:cc	0.0
PUNCT:):conj	0.42941757156959526
DET:FW:nmod	0.06416584402764067
VERB:VC:nsubj	0.12142152023692003
AUX:MD:acl	0.12142152023692003
PART:DEC:root	0.36623889437314905
PART:DEC:nmod:tmod	0.0
PUNCT:/:obj	0.12142152023692003
PART:DEV:appos	0.06416584402764067
AUX:BB:nsubj	0.313919052319842
PRON:PRP:discourse	0.2862783810463968
AUX:VC:mark:adv	0.12142152023692003
PUNCT:``:nmod:tmod	0.0
PUNCT:EC:conj	0.33662388943731486
AUX:VC:nsubj	0.4225074037512339
PART:SFV:appos	0.3474827245804541
AUX:BB:compound	0.0
DET:DT:nsubj:pass	0.48173741362290223
PUNCT:EC:mark:adv	0.0
PUNCT:EC:compound	0.3474827245804541
AUX:AS:nsubj	0.3958538993089832
VERB:VV:iobj	0.06416584402764067
NOUN:ADD:det	0.3050345508390918
SYM:/:cc	0.23790720631786771
ADJ:JJ:nmod:tmod	0.17275419545903256
AUX:AS:punct	0.3820335636722606
ADP:BB:root	0.23790720631786771
PUNCT:EC:amod	0.06416584402764067
AUX:VC:advmod	0.42941757156959526
PROPN:NNP:cc	0.06416584402764067
CCONJ:CC:mark	0.4511352418558736
PRON:PRP:dislocated	0.313919052319842
DET:FW:root	0.36623889437314905
PUNCT:``:mark	0.1885488647581441
ADP:BB:acl:relcl	0.17275419545903256
SYM:NNB:obj	0.2862783810463968
PUNCT:):acl:relcl	0.12142152023692003
VERB:VERB:advcl	0.2862783810463968
ADP:IN:nmod	0.3474827245804541
X:FW:aux	0.33662388943731486
NOUN:ADD:nmod	0.3820335636722606
NUM:LS:amod	0.313919052319842
VERB:MD:compound	0.23790720631786771
PUNCT:LS:nsubj	0.0
PUNCT:):nsubj	0.2862783810463968
PUNCT:(:nmod:tmod	0.36623889437314905
AUX:BB:conj	0.06416584402764067
SYM:ADD:obl	0.4580454096742349
VERB:VERB:compound	0.06416584402764067
PUNCT:):advcl	0.17275419545903256
CCONJ:CC:aux	0.1885488647581441
PART:DEV:conj	0.3474827245804541
NUM:LS:parataxis	0.17275419545903256
PUNCT:ADD:obj	0.12142152023692003
NUM:CD:discourse	0.3958538993089832
NUM:CD:mark	0.4511352418558736
PART:SFN:punct	0.40572556762092793
PART:UH:xcomp	0.06416584402764067
SYM:/:nmod	0.2862783810463968
PUNCT:.:obl:patient	0.12142152023692003
PUNCT:EC:xcomp	0.12142152023692003
SYM:ADD:acl	0.06416584402764067
PART:SFA:obl	0.12142152023692003
PUNCT:LS:mark	0.0
PRON:PRP:nummod	0.40572556762092793
ADP:IN:nummod	0.06416584402764067
ADP:IN:nsubj	0.2694965449160908
PUNCT:::mark:rel	0.0
PUNCT:,:obl:patient	0.3820335636722606
ADV:RB:discourse:sp	0.1885488647581441
PART:UH:compound	0.23790720631786771
PART:SFN:nummod	0.3050345508390918
PUNCT:(:compound	0.3474827245804541
PART:UH:parataxis	0.3474827245804541
AUX:BB:obj	0.2862783810463968
NUM:CD:mark:rel	0.0
NOUN:ADD:appos	0.0
CCONJ:CC:cop	0.0
AUX:MD:aux:pass	0.06416584402764067
PART:SFN:flat:name	0.12142152023692003
PUNCT:EC:clf	0.0
PUNCT:):nmod	0.12142152023692003
PUNCT:EC:obl	0.2862783810463968
PART:BB:case	0.23790720631786771
PRON:WP:flat:name	0.17275419545903256
PART:DEC:obl	0.2694965449160908
PART:SFA:acl:relcl	0.42941757156959526
AUX:VV:det	0.12142152023692003
SYM:ADD:flat:foreign	0.06416584402764067
PART:SFV:mark:adv	0.0
PUNCT:,:mark:rel	0.4175715695952616
NUM:LS:mark	0.06416584402764067
PUNCT:``:obl:patient	0.12142152023692003
PART:BB:root	0.06416584402764067
PART:DEC:flat:name	0.0
NUM:LS:advcl	0.2694965449160908
PUNCT:'':nmod:tmod	0.06416584402764067
PART:UH:nummod	0.12142152023692003
PUNCT:HYPH:compound	0.12142152023692003
PRON:PRD:advmod	0.17275419545903256
PART:SFV:nmod:tmod	0.06416584402764067
DET:DT:aux	0.3050345508390918
PART:UH:nsubj	0.313919052319842
PUNCT:'':parataxis	0.0
NOUN:NN:compound:ext	0.23790720631786771
SYM:ADD:ccomp	0.2694965449160908
PUNCT:``:ccomp	0.12142152023692003
PART:DEV:acl:relcl	0.12142152023692003
PUNCT:.:advcl	0.0
PRON:PRP:compound:ext	0.0
PART:SFA:punct	0.23790720631786771
PUNCT:'':acl	0.06416584402764067
PART:SFA:discourse:sp	0.0
PART:AS:case	0.0
PUNCT:``:advmod	0.23790720631786771
AUX:BB:cc	0.17275419545903256
PUNCT:'':nmod	0.2862783810463968
AUX:BB:mark	0.06416584402764067
PUNCT:EC:nsubj	0.3050345508390918
NOUN:NN:cc	0.06416584402764067
PROPN:NNP:discourse	0.06416584402764067
PROPN:NNP:flat:foreign	0.2862783810463968
ADP:IN:discourse	0.06416584402764067
AUX:MD:appos	0.12142152023692003
PUNCT:``:obj	0.3958538993089832
ADP:IN:appos	0.12142152023692003
AUX:AS:flat:name	0.23790720631786771
AUX:VC:conj	0.12142152023692003
PUNCT:::acl:relcl	0.2694965449160908
PUNCT:'':conj	0.06416584402764067
NOUN:ADD:compound	0.06416584402764067
ADP:IN:cop	0.12142152023692003
PUNCT:/:root	0.06416584402764067
PUNCT:):obl	0.06416584402764067
NOUN:ADD:advmod	0.06416584402764067
SYM:/:compound	0.0
CCONJ:CC:case	0.23790720631786771
DET:DT:iobj	0.0
ADJ:JJ:discourse	0.33662388943731486
PUNCT:.:discourse:sp	0.1885488647581441
SYM:/:obj	0.12142152023692003
AUX:MD:iobj	0.12142152023692003
VERB:VV:flat:foreign	0.12142152023692003
PUNCT:'':acl:relcl	0.2694965449160908
NOUN:ADD:nummod	0.06416584402764067
PUNCT:ADD:root	0.06416584402764067
VERB:MD:dislocated	0.1885488647581441
NOUN:ADD:mark	0.0
PUNCT:(:advcl	0.0
PUNCT:):advmod	0.12142152023692003
PRON:PRD:dislocated	0.06416584402764067
PUNCT:EC:cop	0.06416584402764067
PUNCT:::compound	0.06416584402764067
PUNCT:(:obj	0.12142152023692003
SYM:NNB:nsubj	0.0
PROPN:NNP:aux	0.2694965449160908
PUNCT:HYPH:advcl	0.06416584402764067
PUNCT:EC:ccomp	0.0
NUM:LS:punct	0.06416584402764067
PART:SFN:mark	0.0
PUNCT:EC:iobj	0.0
PUNCT:'':compound	0.06416584402764067
NOUN:NN:aux	0.1885488647581441
AUX:VV:ccomp	0.1885488647581441
SYM:/:obl	0.0
SYM:/:parataxis	0.06416584402764067
SYM:/:punct	0.1885488647581441
SYM:/:nsubj	0.12142152023692003
PUNCT:(:case	0.12142152023692003
VERB:VV:nsubj:pass	0.0
PUNCT:(:nummod	0.0
VERB:BB:parataxis	0.06416584402764067
PART:PFA:ccomp	0.17275419545903256
CCONJ:CC:det	0.12142152023692003
SYM:NNB:obl	0.12142152023692003
PUNCT:...:advmod	0.12142152023692003
AUX:MD:nummod	0.23790720631786771
VERB:VV:mark:rel	0.06416584402764067
DET:DT:nummod	0.06416584402764067
PUNCT:``:root	0.1885488647581441
PUNCT:ADD:acl:relcl	0.0
PUNCT:,:csubj	0.17275419545903256
SYM:NNB:nmod	0.23790720631786771
PART:DEC:clf	0.3474827245804541
PART:UH:punct	0.1885488647581441
PUNCT:'':mark	0.12142152023692003
PUNCT:EC:nummod	0.12142152023692003
PART:PFA:obl:patient	0.0
VERB:VV:nmod:tmod	0.0
ADJ:JJ:mark:adv	0.0
NUM:LS:case	0.0
PUNCT:ADD:appos	0.12142152023692003
AUX:AS:parataxis	0.06416584402764067
PUNCT:.:cc	0.06416584402764067
NUM:CD:cop	0.06416584402764067
VERB:VV:flat:name	0.06416584402764067
ADV:RB:nmod:tmod	0.17275419545903256
PUNCT:(:obl	0.06416584402764067
PUNCT:/:flat:name	0.06416584402764067
NOUN:ADD:punct	0.12142152023692003
PART:UH:advmod	0.0
PUNCT:'':discourse:sp	0.06416584402764067
SYM:ADD:discourse	0.06416584402764067
NOUN:NNB:discourse	0.1885488647581441
SYM:/:root	0.0
DET:DT:xcomp	0.06416584402764067
PRON:PRD:mark:adv	0.23790720631786771
ADP:ADD:case	0.17275419545903256
SYM:/:acl	0.23790720631786771
AUX:VV:root	0.12142152023692003
NOUN:ADD:xcomp	0.0
ADP:JJ:case	0.0
PUNCT:.:flat:foreign	0.12142152023692003
PART:SFA:dislocated	0.06416584402764067
DET:FW:obl:patient	0.0
X:FW:compound:ext	0.0
PUNCT:EC:nmod:tmod	0.12142152023692003
PUNCT:HYPH:mark	0.12142152023692003
PART:UH:aux	0.17275419545903256
PUNCT:/:cc	0.06416584402764067
AUX:VC:csubj	0.12142152023692003
PROPN:NNP:det	0.12142152023692003
AUX:BB:amod	0.12142152023692003
SYM:/:appos	0.12142152023692003
X:FW:cop	0.06416584402764067
PUNCT:EC:parataxis	0.0
ADP:BB:obl:patient	0.0
SYM:/:ccomp	0.0
ADP:BB:nmod	0.0
PUNCT:.:iobj	0.0
PART:SFA:obl:patient	0.0
PUNCT:'':xcomp	0.0
SYM:NNB:acl	0.0
SYM:ADD:acl:relcl	0.0
PART:UH:det	0.0
AUX:AS:xcomp	0.17275419545903256
SYM:ADD:flat:name	0.06416584402764067
VERB:VV:nummod	0.0
PUNCT:LS:root	0.0
NUM:LS:xcomp	0.0
VERB:VERB:parataxis	0.06416584402764067
PUNCT:,:discourse:sp	0.12142152023692003
PUNCT:``:xcomp	0.0
PART:UH:iobj	0.12142152023692003
ADV:RB:nmod	0.17275419545903256
PUNCT:``:nummod	0.12142152023692003
VERB:BB:root	0.0
PUNCT:/:nmod	0.12142152023692003
ADP:BB:aux	0.12142152023692003
PART:PFA:xcomp	0.12142152023692003
PUNCT:'':flat:foreign	0.0
VERB:BB:ccomp	0.2862783810463968
PRON:ADD:root	0.0
ADP:ADD:mark	0.0
PART:UH:appos	0.0
PUNCT:HYPH:case	0.06416584402764067
PRON:ADD:nmod	0.06416584402764067
PUNCT:::obj	0.06416584402764067
PUNCT:":obj	0.06416584402764067
PART:SFV:case	0.0
PART:SFV:discourse:sp	0.0
PRON:WP:csubj	0.06416584402764067
VERB:MD:mark	0.0
PART:DEV:nsubj	0.0
PUNCT:):flat:foreign	0.06416584402764067
